Repository: HOCKULUS/BoxHelper
Catalog: BoxHelper/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, es, fr, hi, it, ja, nl, pl, pt_pt, uk, zh_hans, zh_hk

# TabView.Label.Settings
source: Settings
ar: الإعدادات
bn: সেটিংস
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Configuraciones
fr: Paramètres
hi: सेटिंग्स
it: Impostazioni
ja: 設定
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
uk: Налаштування
zh_hans: 设置
zh_hk: 設定

source: Tags
ar: العلامات
bn: ট্যাগসমূহ
cs: Značky
es: Etiquetas
fr: Étiquettes
hi: टैग
it: Tag
ja: タグ
pl: Tagi
pt_pt: Etiquetas
uk: Мітки
zh_hans: 标签
zh_hk: 標籤

source: Tags are automatically generated from text detected in images to improve search results.
ar: تُنشأ العلامات تلقائياً من النص المكتشف في الصور لتحسين نتائج البحث.
bn: অনুসন্ধানের ফল আরও ভালো করতে ছবিতে শনাক্ত করা টেক্সট থেকে স্বয়ংক্রিয়ভাবে ট্যাগ তৈরি হয়।
cs: Značky se automaticky generují z textu rozpoznaného na obrázcích pro lepší výsledky vyhledávání.
da: Tags oprettes automatisk ud fra tekst, der registreres i billeder, for at forbedre søgeresultaterne.
de: Tags werden automatisch aus erkannten Texten in Bildern erzeugt, um die Suchergebnisse zu verbessern.
es: Las etiquetas se generan automáticamente a partir del texto detectado en las imágenes para mejorar los resultados de búsqueda.
fr: Les étiquettes sont générées automatiquement à partir du texte détecté dans les images afin d’améliorer les résultats de recherche.
hi: खोज परिणाम बेहतर करने के लिए टैग चित्रों में पहचाने गए पाठ से अपने-आप बनाए जाते हैं।
it: I tag vengono generati automaticamente dal testo rilevato nelle immagini per migliorare la ricerca.
ja: 検索結果を改善するため、画像内で検出した文字からタグを自動生成します。
nl: Tags worden automatisch gegenereerd uit tekst in afbeeldingen om zoekresultaten te verbeteren.
pl: Tagi są automatycznie generowane z tekstu wykrytego na obrazach, aby poprawić wyniki wyszukiwania.
pt_pt: Tags are automatically generated from text detected in imagems to improve search results.
uk: Мітки автоматично генеруються з тексту, знайденого на зображеннях, щоб покращити результати пошуку.
zh_hans: 标签会根据图片中偵测到的文字自动产生，以提升搜索结果。
zh_hk: 標籤會根據圖片中偵測到的文字自動產生，以提升搜尋結果。

source: Target
ar: الهدف
bn: লক্ষ্য
cs: Cíl
da: Mål
de: Ziel
es: Destino
fr: Cible
hi: लक्ष्य
it: Destinazione
ja: 対象
nl: Doel
pl: Cel
pt_pt: Destino
uk: Ціль
zh_hans: 目标
zh_hk: 目標

source: The app feels unfinished and obvious features are missing. It seems too simple.
ar: يبدو التطبيق غير مكتمل وهناك ميزات واضحة مفقودة. يبدو بسيطًا جدًا.
bn: অ্যাপটি অসম্পূর্ণ মনে হয় এবং স্পষ্ট কিছু ফিচার নেই। এটি খুবই সরল মনে হয়।
cs: Aplikace působí nedokončeně a chybí v ní zjevné funkce. Zdá se příliš jednoduchá.
da: Appen føles ufærdig, og der mangler åbenlyse funktioner. Den virker for simpel.
de: Die App wirkt unfertig, es fehlen offensichtliche Funktionen. Sie ist zu simpel.
es: La app parece inacabada y faltan funciones obvias. Parece demasiado simple.
fr: L’app semble inachevée et il manque des fonctionnalités évidentes. Elle paraît trop simple.
hi: ऐप अधूरा सा लगता है और स्पष्ट सुविधाएँ अभी गायब हैं। यह बहुत सरल प्रतीत होता है।
it: L’app sembra incompleta e mancano funzioni ovvie. È troppo semplice.
ja: アプリが未完成に感じられ、必要そうな機能が足りません。シンプルすぎるように見えます。
nl: De app voelt onaf aan en mist duidelijke functies. Het lijkt te simpel.
pl: Aplikacja wydaje się niedokończona i brakuje w niej oczywistych funkcji. Wydaje się zbyt prosta.
uk: Додаток здається незавершеним, і в ньому бракує очевидних функцій. Він виглядає надто простим.
zh_hans: 这个 App 感觉尚未完成，明显缺少一些功能，而且看起来太简单了。
zh_hk: 這個 App 感覺尚未完成，明顯缺少一些功能，而且看起來太簡單了。

# The item "%@" is in the box "%@".
source: The item "%1$@" is in the box "%2$@".
ar: العنصر "%1$@" موجود في الصندوق "%2$@".
bn: আইটেম "%@" বাক্স "%@"-এ রয়েছে।
cs: Položka "%@" je v krabici "%@".
da: Genstanden "%1$@" er i kassen "%2$@".
de: Der Gegenstand „%1$@“ befindet sich in der Kiste „%2$@“.
es: El objeto "%@" está en la caja "%@".
fr: L’élément "%@" se trouve dans la boîte "%@".
hi: वस्तु "%1$@" डिब्बा "%2$@" में है।
it: L’elemento "%@" si trova nella scatola "%@".
ja: アイテム「%1$@」は箱「%2$@」の中にあります。
nl: Het item "%@" bevindt zich in doos "%@".
pl: Przedmiot „%1$@” znajduje się w pudełku „%2$@”.
pt_pt: The item "%1$@" is in the caixa "%2$@".
uk: Елемент "%@" знаходиться в коробці "%@".
zh_hans: 物品「%@」位于箱子「%@」中。
zh_hk: 物品「%@」位於箱子「%@」中。

# The item "%@" is located in the box "%@" at the location "%@".
source: The item "%1$@" is located in the box "%2$@" at the location "%3$@".
ar: العنصر "%1$@" موجود في الصندوق "%2$@" في الموقع "%3$@".
bn: আইটেম "%@" অবস্থান "%@"-এ থাকা বাক্স "%@"-এ রয়েছে।
cs: Položka "%@" se nachází v krabici "%@" v umístění "%@".
da: Genstanden "%1$@" ligger i kassen "%2$@" på placeringen "%3$@".
de: Der Gegenstand „%1$@“ befindet sich in der Kiste „%2$@“ am Standort „%3$@“.
es: El objeto "%@" se encuentra en la caja "%@" en la ubicación "%@".
fr: L’élément "%@" se trouve dans la boîte "%@" à l’emplacement "%@".
hi: वस्तु "%1$@" स्थान "%3$@" पर डिब्बा "%2$@" में रखी है।
it: L’elemento "%@" si trova nella scatola "%@" nella posizione "%@".
ja: アイテム「%1$@」は場所「%3$@」にある箱「%2$@」に入っています。
nl: Het item "%@" bevindt zich in doos "%@" op locatie "%@".
pl: Przedmiot „%1$@” znajduje się w pudełku „%2$@” w lokalizacji „%3$@”.
pt_pt: The item "%1$@" is located in the caixa "%2$@" at the localização "%3$@".
uk: Елемент "%@" знаходиться в коробці "%@" у локації "%@".
zh_hans: 物品「%@」位于位置「%@」中的箱子「%@」。
zh_hk: 物品「%@」位於位置「%@」中的箱子「%@」。

source: The item "%@" is not stored in any box.
ar: العنصر "%@" غير مخزن في أي صندوق.
bn: আইটেম "%@" কোনো বাক্সে সংরক্ষিত নেই।
cs: Položka "%@" není uložena v žádné krabici.
da: Genstanden "%@" er ikke gemt i nogen kasse.
de: Der Gegenstand „%@“ ist in keiner Kiste gespeichert.
es: El objeto "%@" no está guardado en ninguna caja.
fr: L’élément "%@" n’est stocké dans aucune boîte.
hi: वस्तु "%@" किसी भी डिब्बे में संग्रहीत नहीं है।
it: L’elemento "%@" non è conservato in alcuna scatola.
ja: アイテム「%@」はどの箱にも保存されていません。
nl: Het item "%@" is in geen enkele doos opgeslagen.
pl: Przedmiot „%@” nie jest przechowywany w żadnym pudełku.
pt_pt: The item "%@" is not stored in any caixa.
uk: Елемент "%@" не зберігається в жодній коробці.
zh_hans: 物品「%@」没有存放在任何箱子中。
zh_hk: 物品「%@」沒有存放在任何箱子中。

source: There was a problem processing the link you opened. Please check if the link is correct and try again.
ar: حدثت مشكلة أثناء معالجة الرابط الذي فتحته. يرجى التحقق من صحة الرابط والمحاولة مرة أخرى.
bn: আপনি যে লিঙ্কটি খুলেছেন তা প্রক্রিয়াকরণে একটি সমস্যা হয়েছে। অনুগ্রহ করে লিঙ্কটি সঠিক কিনা যাচাই করে আবার চেষ্টা করুন।
cs: Při zpracování otevřeného odkazu došlo k problému. Zkontrolujte prosím, zda je odkaz správný, a zkuste to znovu.
da: Der opstod et problem under behandlingen af det link, du åbnede. Kontroller, at linket er korrekt, og prøv igen.
de: Beim Verarbeiten des geöffneten Links gab es ein Problem. Bitte überprüfe den Link und versuche es erneut.
es: Hubo un problema al procesar el enlace que abriste. Comprueba si el enlace es correcto e inténtalo de nuevo.
fr: Un problème est survenu lors du traitement du lien que vous avez ouvert. Veuillez vérifier que le lien est correct et réessayer.
hi: आपने जो लिंक खोला उसे संसाधित करने में समस्या हुई। कृपया जाँचें कि लिंक सही है और फिर से प्रयास करें।
it: C’è stato un problema con il link. Controlla che sia corretto e riprova.
ja: 開いたリンクの処理中に問題が発生しました。リンクが正しいか確認して、もう一度お試しください。
nl: Er was een probleem met het verwerken van de link. Controleer of de link klopt en probeer opnieuw.
pl: Wystąpił problem podczas przetwarzania otwartego linku. Sprawdź, czy link jest poprawny, i spróbuj ponownie.
uk: Під час обробки відкритого вами посилання виникла проблема. Будь ласка, перевірте, чи правильне посилання, і спробуйте ще раз.
zh_hans: 處理你打开的链接时发生问题。请检查链接是否正確，然后再试一次。
zh_hk: 處理你打開的連結時發生問題。請檢查連結是否正確，然後再試一次。

source: This app works best with iOS 18 or newer. Some features might not function correctly on your version.
ar: يعمل هذا التطبيق بشكل أفضل مع iOS 18 أو الأحدث. قد لا تعمل بعض الميزات بشكل صحيح على إصدارك.
bn: এই অ্যাপটি iOS 18 বা তার পরের সংস্করণে সবচেয়ে ভালো কাজ করে। আপনার সংস্করণে কিছু ফিচার সঠিকভাবে কাজ নাও করতে পারে।
cs: Tato aplikace funguje nejlépe na iOS 18 nebo novějším. Některé funkce na vaší verzi nemusí fungovat správně.
da: Denne app fungerer bedst med iOS 18 eller nyere. Nogle funktioner fungerer muligvis ikke korrekt på din version.
de: Die App funktioniert am besten mit iOS 18 oder neuer. Einige Funktionen könnten auf deiner Version nicht richtig arbeiten.
es: Esta app funciona mejor con iOS 18 o superior. Algunas funciones podrían no funcionar correctamente en tu versión.
fr: Cette app fonctionne au mieux avec iOS 18 ou version ultérieure. Certaines fonctionnalités peuvent ne pas fonctionner correctement sur votre version.
hi: यह ऐप iOS 18 या नए संस्करण पर सबसे अच्छा काम करता है। आपके संस्करण पर कुछ सुविधाएँ सही तरह से काम नहीं कर सकतीं।
it: L’app funziona meglio con iOS 18 o superiore. Alcune funzioni potrebbero non funzionare con la tua versione.
ja: このアプリはiOS 18以降で最も快適に動作します。お使いのバージョンでは一部機能が正常に動作しない場合があります。
nl: Deze app werkt het best met iOS 18 of nieuwer. Sommige functies werken mogelijk niet goed op jouw versie.
pl: Ta aplikacja działa najlepiej na iOS 18 lub nowszym. Niektóre funkcje mogą nie działać poprawnie na Twojej wersji.
uk: Цей додаток найкраще працює з iOS 18 або новішою версією. Деякі функції можуть працювати некоректно у вашій версії.
zh_hans: 这个 App 在 iOS 18 或更新版本上运作最佳。某些功能在你的版本上可能無法正常运作。
zh_hk: 這個 App 在 iOS 18 或更新版本上運作最佳。某些功能在你的版本上可能無法正常運作。

source: This means the saved text was empty. If you believe it's a bug, please recreate the issue and send a description.
ar: هذا يعني أن النص المحفوظ كان فارغًا. إذا كنت تعتقد أن هذا خطأ، فأعد إنشاء المشكلة وأرسل وصفًا لها.
bn: এর মানে সংরক্ষিত টেক্সটটি খালি ছিল। যদি আপনি মনে করেন এটি একটি বাগ, অনুগ্রহ করে সমস্যাটি আবার তৈরি করে একটি বর্ণনা পাঠান।
cs: To znamená, že uložený text byl prázdný. Pokud si myslíte, že jde o chybu, zkuste problém znovu vyvolat a pošlete popis.
da: Det betyder, at den gemte tekst var tom. Hvis du mener, at det er en fejl, så genskab problemet og send en beskrivelse.
de: Das bedeutet, der gespeicherte Text war leer. Wenn du einen Fehler vermutest, reproduziere das Problem bitte und sende eine Beschreibung.
es: Esto significa que el texto guardado estaba vacío. Si crees que es un error, por favor recrea el problema y envía una descripción.
fr: Cela signifie que le texte enregistré était vide. Si vous pensez qu’il s’agit d’un bug, veuillez recréer le problème et envoyer une description.
hi: इसका मतलब है कि सहेजा गया पाठ खाली था। यदि आपको लगता है कि यह बग है, तो कृपया समस्या को फिर से उत्पन्न करें और विवरण भेजें।
it: Il testo salvato era vuoto. Se pensi sia un bug, ricrea il problema e descrivilo.
ja: 保存されたテキストが空だったことを意味します。バグだと思われる場合は、問題を再現して説明を送ってください。
nl: Dat betekent dat de opgeslagen tekst leeg was. Denk je dat het een bug is? Probeer het probleem te herhalen en stuur een beschrijving.
pl: To oznacza, że zapisany tekst był pusty. Jeśli uważasz, że to błąd, odtwórz problem i wyślij jego opis.
uk: Це означає, що збережений текст був порожнім. Якщо ви вважаєте, що це помилка, будь ласка, відтворіть проблему й надішліть опис.
zh_hans: 这表示存储的文字是空的。如果你認为这是错误，请重新重现问题並送出说明。
zh_hk: 這表示儲存的文字是空的。如果你認為這是錯誤，請重新重現問題並送出說明。

source: Tiny
ar: صغير
bn: ছোট
cs: Malá
da: Lille
de: Klein
es: Pequeño
fr: Petit
hi: बहुत छोटा
it: Minuscolo
ja: 小
nl: Zeer klein
pl: Mała
pt_pt: Pequeno
uk: Малий
zh_hans: 小
zh_hk: 小

source: Tiny QR Code
ar: رمز QR صغير
bn: ছোট QR কোড
cs: Malý QR kód
da: Lille QR-kode
de: Kleiner QR-Code
es: Código QR pequeño
fr: Petit code QR
hi: बहुत छोटा क्यूआर कोड
it: Codice QR piccolo
ja: 小さいQRコード
nl: Kleine QR-code
pl: Mały kod QR
pt_pt: Código QR pequeno
uk: Малий QR-код
zh_hans: 小型 QR Code
zh_hk: 小型 QR Code

source: Tips
ar: نصائح
bn: টিপস
cs: Tipy
de: Tipps
es: Consejos
fr: Conseils
hi: सुझाव
it: Suggerimenti
ja: ヒント
pl: Wskazówki
pt_pt: Dicas
uk: Підказки
zh_hans: 提示
zh_hk: 提示

source: Tips beenden
ar: إنهاء التلميحات
bn: টিপস শেষ করুন
cs: Ukončit tipy
da: Afslut tips
es: Finalizar consejos
fr: Terminer les conseils
hi: सुझाव समाप्त करें
it: Termina suggerimenti
ja: ヒントを終了
nl: Tips beëindigen
pl: Zakończ wskazówki
pt_pt: Terminar dicas
uk: Завершити підказки
zh_hans: 结束提示
zh_hk: 結束提示

source: Top
ar: أعلى
bn: উপরে
cs: Nahoře
de: Oben
es: Arriba
fr: Haut
hi: ऊपर
it: In alto
ja: 上
nl: Boven
pl: Góra
pt_pt: Superior
uk: Верх
zh_hans: 上方
zh_hk: 上方

source: True or False
ar: صحيح أم خطأ
bn: সত্য না মিথ্যা
cs: Pravda nebo nepravda
da: Sandt eller falsk
de: Ja oder Nein
es: Verdadero o falso
fr: Vrai ou faux
hi: सही या गलत
it: Vero o falso
ja: 真または偽
nl: Waar of onwaar
pl: Prawda czy fałsz
pt_pt: Verdadeiro ou falso
uk: Правда чи брехня
zh_hans: 真或假
zh_hk: 真或假

source: Try Again
ar: حاول مرة أخرى
bn: আবার চেষ্টা করুন
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
hi: फिर से प्रयास करें
it: Riprova
ja: もう一度試す
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_pt: Tentar novamente
uk: Спробувати знову
zh_hans: 再试一次
zh_hk: 再試一次

source: Typ
ar: النوع
bn: ধরন
da: Type
es: Tipo
fr: Type
hi: प्रकार
it: Tipo
ja: 種類
nl: Type
pt_pt: Tipo
uk: Тип
zh_hans: 类型
zh_hk: 類型

source: Ultra hoch
ar: فائق الارتفاع
bn: অত্যন্ত উচ্চ
cs: Ultra vysoká
da: Ultra høj
es: Ultra alto
fr: Ultra élevé
hi: अति उच्च
it: Ultra alta
ja: 超高
nl: Ultra hoog
pl: Bardzo wysoka
pt_pt: Ultra alto
uk: Надвисока
zh_hans: 超高
zh_hk: 超高

source: Unassigned items
ar: العناصر غير المعينة
bn: অনির্ধারিত আইটেমসমূহ
cs: Nepřiřazené položky
da: Ikke-tilknyttede genstande
de: Nicht zugeordnete Gegenstände
es: Objetos no asignados
fr: Éléments non attribués
hi: असंबद्ध वस्तुएँ
it: Elementi non assegnati
ja: 未割り当てのアイテム
nl: Niet-toegewezen items
pl: Nieprzypisane przedmioty
pt_pt: Itens não atribuídos
uk: Непризначені елементи
zh_hans: 未指派物品
zh_hk: 未指派物品

source: unfavorite
ar: إزالة من المفضلة
bn: পছন্দের তালিকা থেকে সরান
cs: odebrat z oblíbených
da: fjern favorit
de: nicht favorisiert
es: quitar de favoritos
fr: retirer des favoris
hi: पसंदीदा से हटाएँ
it: rimuovi dai preferiti
ja: お気に入り解除
nl: favoriet verwijderen
pl: usuń z ulubionych
pt_pt: remover dos favoritos
uk: прибрати з обраного
zh_hans: 取消收藏
zh_hk: 取消收藏

# Unzugeordnete Bilder
source: Unassigned images
ar: الصور غير المعينة
bn: অনির্ধারিত ছবি
cs: Nepřiřazené obrázky
da: Ikke-tilknyttede billeder
de: Unzugeordnete Bilder
es: Imágenes no asignadas
fr: Images non attribuées
hi: असंबद्ध चित्र
it: Immagini non assegnate
ja: 未割り当ての画像
nl: Niet-toegewezen afbeeldingen
pl: Nieprzypisane obrazy
pt_pt: Imagens não atribuídas
uk: Непризначені зображення
zh_hans: 未指派图片
zh_hk: 未指派圖片

source: Update abgeschlossen
ar: اكتمل التحديث
bn: আপডেট সম্পন্ন
cs: Aktualizace dokončena
da: Opdatering fuldført
es: Actualización completada
fr: Mise à jour terminée
hi: अपडेट पूरा हुआ
it: Aggiornamento completato
ja: 更新完了
nl: Update voltooid
pl: Aktualizacja zakończona
pt_pt: Atualização concluída
uk: Оновлення завершено
zh_hans: 更新完成
zh_hk: 更新完成

source: Updated At
ar: تاريخ التحديث
bn: আপডেটের সময়
cs: Aktualizováno
da: Opdateret den
de: Änderung
es: Actualizado en
fr: Mis à jour à
hi: अपडेट किया गया
it: Aggiornato il
ja: 更新日時
nl: Bijgewerkt op
pl: Zaktualizowano
pt_pt: Atualizado em
uk: Оновлено в
zh_hans: 更新于
zh_hk: 更新於

source: URL Conflict
ar: تعارض URL
bn: URL দ্বন্দ্ব
cs: Konflikt URL
da: URL-konflikt
es: Conflicto de URL
fr: Conflit d’URL
hi: URL टकराव
it: Conflitto URL
ja: URLの競合
pl: Konflikt URL
pt_pt: Conflito de URL
uk: Конфлікт URL
zh_hans: URL 衝突
zh_hk: URL 衝突

source: Use Box ID as Name
ar: استخدم معرف الصندوق كاسم
bn: নাম হিসেবে বাক্সের ID ব্যবহার করুন
cs: Použít ID krabice jako název
da: Brug kasse-ID som navn
de: Box-ID als Name
es: Usar ID de la caja como nombre
fr: Utiliser l’ID de la boîte comme nom
hi: डिब्बे की आईडी को नाम के रूप में उपयोग करें
it: Usa l’ID della scatola come nome
ja: 箱IDを名前として使用
nl: Gebruik box-ID als naam
pl: Użyj identyfikatora pudełka jako nazwy
pt_pt: Usar ID da caixa como nome
uk: Використовувати ID коробки як назву
zh_hans: 使用箱子 ID 作为名稱
zh_hk: 使用箱子 ID 作為名稱

source: Use location image in detail background
ar: استخدم صورة الموقع في خلفية التفاصيل
bn: ডিটেইল ব্যাকগ্রাউন্ডে অবস্থানের ছবি ব্যবহার করুন
cs: Použít obrázek umístění na pozadí detailu
da: Brug placeringsbillede i detaljebaggrund
de: Standortbild im Detailhintergrund verwenden
es: Usar imagen de ubicación en el fondo del detalle
fr: Utiliser l’image de l’emplacement dans l’arrière-plan des détails
hi: विवरण पृष्ठभूमि में स्थान की तस्वीर उपयोग करें
it: Usa immagine della posizione nello sfondo dei dettagli
ja: 詳細背景に場所画像を使用
nl: Locatieafbeelding gebruiken in detailachtergrond
pl: Użyj obrazu lokalizacji w tle szczegółów
pt_pt: Usar imagem da localização no fundo do detalhe
uk: Використовувати зображення локації у фоні деталей
zh_hans: 在详细背景中使用位置图片
zh_hk: 在詳細背景中使用位置圖片

source: Use the menu to apply a color palette to all locations.
ar: استخدم القائمة لتطبيق لوحة ألوان على جميع المواقع.
bn: সব অবস্থানে একটি রঙের প্যালেট প্রয়োগ করতে মেনু ব্যবহার করুন।
cs: Pomocí nabídky použijte barevnou paletu na všechna umístění.
da: Brug menuen til at anvende en farvepalet på alle placeringer.
de: Nutze das Menü, um auf alle Standorte eine Farbpalette anzuwenden.
es: Usa el menú para aplicar una paleta de colores a todas las ubicaciones.
fr: Utilisez le menu pour appliquer une palette de couleurs à tous les emplacements.
hi: सभी स्थानों पर रंग पैलेट लागू करने के लिए मेनू का उपयोग करें।
it: Usa il menu per applicare una palette di colori a tutte le posizioni.
ja: メニューからすべての場所にカラーパレットを適用できます。
nl: Gebruik het menu om een kleurenpalet op alle locaties toe te passen.
pl: Użyj menu, aby zastosować paletę kolorów do wszystkich lokalizacji.
pt_pt: Use the menu to apply a color palette to all localizaçãos.
uk: Використовуйте меню, щоб застосувати кольорову палітру до всіх локацій.
zh_hans: 使用菜单将配色套用到所有位置。
zh_hk: 使用選單將配色套用到所有位置。

source: Verlauf
ar: السجل
bn: ইতিহাস
cs: Historie
da: Historik
es: Historial
fr: Historique
hi: इतिहास
it: Cronologia
ja: 履歴
nl: Geschiedenis
pl: Historia
pt_pt: Histórico
uk: Історія
zh_hans: 记录
zh_hk: 記錄

# Verschieben
source: Move
ar: نقل
bn: সরান
cs: Přesunout
da: Flyt
de: Verschieben
es: Mover
fr: Déplacer
hi: स्थानांतरित करें
it: Sposta
ja: 移動
nl: Verplaatsen
pl: Przenieś
pt_pt: Mover
uk: Перемістити
zh_hans: 移动
zh_hk: 移動

source: Manage all app tips here. You can end them completely or reset the progress of all tips.
ar: قم هنا بإدارة جميع تلميحات التطبيق. يمكنك إنهاؤها بالكامل أو إعادة تعيين تقدم جميع التلميحات.
bn: এখানে অ্যাপের সব টিপস পরিচালনা করুন। আপনি সেগুলো পুরোপুরি শেষ করতে পারেন বা সব টিপসের অগ্রগতি রিসেট করতে পারেন।
cs: Zde spravujete všechny tipy aplikace. Můžete je úplně ukončit nebo resetovat průběh všech tipů.
da: Administrér alle appens tips her. Du kan afslutte dem helt eller nulstille fremskridtet for alle tips.
de: Verwalte hier alle App-Hinweise. Du kannst sie komplett beenden oder den Fortschritt aller Tips zurücksetzen.
es: Gestiona aquí todos los consejos de la app. Puedes finalizarlos por completo o restablecer el progreso de todos los consejos.
fr: Gérez ici toutes les astuces de l’app. Vous pouvez les terminer complètement ou réinitialiser la progression de tous les conseils.
hi: यहाँ सभी ऐप सुझावों का प्रबंधन करें। आप इन्हें पूरी तरह समाप्त कर सकते हैं या सभी सुझावों की प्रगति रीसेट कर सकते हैं।
it: Gestisci qui tutti i suggerimenti dell’app. Puoi terminarli completamente o reimpostare il progresso di tutti i suggerimenti.
ja: ここでアプリ内のすべてのヒントを管理できます。すべて終了するか、すべてのヒント進捗をリセットできます。
nl: Beheer hier alle app-tips. Je kunt ze volledig beëindigen of de voortgang van alle tips resetten.
pl: Tutaj zarządzasz wszystkimi wskazówkami aplikacji. Możesz je całkowicie zakończyć albo zresetować postęp wszystkich wskazówek.
pt_pt: Gira aqui todas as dicas da aplicação. Pode encerrá-las por completo ou repor o progresso de todas as dicas.
uk: Керуйте тут усіма підказками додатка. Ви можете повністю завершити їх або скинути прогрес усіх підказок.
zh_hans: 在这里管理所有 App 提示。你可以完全结束它們，或重设所有提示的进度。
zh_hk: 在這裡管理所有 App 提示。你可以完全結束它們，或重設所有提示的進度。

source: Vorschau
ar: معاينة
bn: প্রিভিউ
cs: Náhled
da: Forhåndsvisning
es: Vista previa
fr: Aperçu
hi: पूर्वावलोकन
it: Anteprima
ja: プレビュー
nl: Voorbeeld
pl: Podgląd
pt_pt: Pré-visualização
uk: Попередній перегляд
zh_hans: 预览
zh_hk: 預覽

# Wähle zuerst mindestens einen Gegenstand aus.
source: Select at least one item first.
ar: حدّد عنصراً واحداً على الأقل أولاً.
bn: প্রথমে অন্তত একটি আইটেম বেছে নিন।
cs: Nejprve vyberte alespoň jednu položku.
da: Vælg først mindst én genstand.
de: Wähle zuerst mindestens einen Gegenstand aus.
es: Selecciona primero al menos un objeto.
fr: Sélectionnez d’abord au moins un élément.
hi: पहले कम से कम एक वस्तु चुनें।
it: Seleziona prima almeno un elemento.
ja: まず少なくとも1つのアイテムを選択してください。
nl: Selecteer eerst minimaal één item.
pl: Najpierw wybierz co najmniej jeden przedmiot.
pt_pt: Selecione primeiro pelo menos um item.
uk: Спочатку виберіть принаймні один елемент.
zh_hans: 请先至少选中一个物品。
zh_hk: 請先至少選取一個物品。

source: Weiter
ar: التالي
bn: পরবর্তী
cs: Pokračovat
da: Videre
es: Continuar
fr: Continuer
hi: आगे
it: Continua
ja: 次へ
nl: Verder
pl: Dalej
pt_pt: Continuar
uk: Далі
zh_hans: 下一步
zh_hk: 下一步

source: What happens if I delete the app?
ar: ماذا يحدث إذا حذفت التطبيق؟
bn: আমি যদি অ্যাপটি মুছে দিই, কী হবে?
cs: Co se stane, když aplikaci smažu?
da: Hvad sker der, hvis jeg sletter appen?
de: Was passiert, wenn ich die App lösche?
es: ¿Qué pasa si elimino la app?
fr: Que se passe-t-il si je supprime l’app ?
hi: अगर मैं ऐप हटा दूँ तो क्या होगा?
it: Cosa succede se elimino l’app?
ja: アプリを削除するとどうなりますか？
nl: Wat gebeurt er als ik de app verwijder?
pl: Co się stanie, jeśli usunę aplikację?
uk: Що станеться, якщо я видалю додаток?
zh_hans: 如果我删除这个 App，会发生什么事？
zh_hk: 如果我刪除這個 App，會發生什麼事？

source: Why does a 👻 emoji appear instead of text?
ar: لماذا تظهر أيقونة 👻 بدلًا من النص؟
bn: টেক্সটের পরিবর্তে 👻 ইমোজি কেন দেখা যায়?
cs: Proč se místo textu zobrazuje emoji 👻?
da: Hvorfor vises en 👻-emoji i stedet for tekst?
de: Warum erscheint ein 👻 Emoji statt Text?
es: ¿Por qué aparece un emoji 👻 en lugar de texto?
fr: Pourquoi un emoji 👻 apparaît-il à la place du texte ?
hi: पाठ की जगह 👻 इमोजी क्यों दिखाई देता है?
it: Perché appare un’emoji 👻 invece del testo?
ja: 文字の代わりに👻絵文字が表示されるのはなぜですか？
nl: Waarom verschijnt er een 👻-emoji in plaats van tekst?
pl: Dlaczego zamiast tekstu pojawia się emoji 👻?
uk: Чому замість тексту з’являється емодзі 👻?
zh_hans: 为什么会显示 👻 表情符号而不是文字？
zh_hk: 為什麼會顯示 👻 表情符號而不是文字？

source: Why does the app or its web presence seem unprofessional or incomplete?
ar: لماذا يبدو التطبيق أو حضوره على الويب غير احترافي أو غير مكتمل؟
bn: অ্যাপ বা এর ওয়েব উপস্থিতি কেন অপেশাদার বা অসম্পূর্ণ মনে হয়?
cs: Proč aplikace nebo její webová prezentace působí neprofesionálně nebo neúplně?
da: Hvorfor virker appen eller dens webtilstedeværelse uprofessionel eller ufuldstændig?
de: Warum wirkt die App oder die Webpräsenz unprofessionell oder unvollständig?
es: ¿Por qué la app o su presencia web parece poco profesional o incompleta?
fr: Pourquoi l’app ou sa présence web semblent-elles peu professionnelles ou incomplètes ?
hi: ऐप या उसकी वेब उपस्थिति गैर-पेशेवर या अधूरी क्यों लगती है?
it: Perché l’app o il sito sembrano poco professionali o incompleti?
ja: アプリやWeb上の見え方が未完成だったり、プロっぽく見えなかったりするのはなぜですか？
nl: Waarom komt de app of de website onprofessioneel of onaf over?
pl: Dlaczego aplikacja lub jej obecność w sieci wydaje się nieprofesjonalna albo niekompletna?
uk: Чому додаток або його веб-присутність виглядають непрофесійно або незавершено?
zh_hans: 为什么这个 App 或它的网页看起来不夠专业或不完整？
zh_hk: 為什麼這個 App 或它的網頁看起來不夠專業或不完整？
